[Package]
Name=Bar Style with Lighter Fill
Name_de=Balkenstil mit hellerer Füllung
Name_ja=明るい塗り色の棒
Name_cn=较浅填充色的条形图
Description=Select at least one Y column to create bar plot.\nThis graph will use same color scheme for border and fill. Fill is lighter than border.
Description_de=Wählen Sie mindestens eine Y-Spalte, um ein Balkendiagramm zu erstellen. \nDieses Diagramm verwendet das gleiche Farbschema für Rahmen und Füllung. Die Füllung ist heller als der Rahmen.
Description_ja=最低1つのY列を選択して棒グラフを作成します。\nこのグラフは、境界線と塗りつぶしに同じ配色を使用します。境界線より塗りつぶしの色が明るい色です。
Description_cn=选择至少一个 Y 列来创建条形图。\n此图形将使用相同的颜色方案作为边框颜色和填充颜色。填充颜色比边框颜色浅。
ID=752
Version=1.0
Category=Bar, Pie, Area
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
